PM_START_TEXT = """
Konichiwa {},
ʙᴏᴋᴜ ɴᴏ ɴᴀᴍᴀɪ ᴡᴀ Iȥυɱι Mιყαɱυɾα,

❍ ᴛᴇꜱᴛ ᴠᴇʀꜱɪᴏɴ : 3.10.6
❍ ꜱᴜʙᴊᴇᴄᴛ ᴜᴘᴛɪᴍᴇ : `{}`
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
➢ ᴀɴɪᴍᴇ-ᴛʜᴇᴍᴇ ʙᴀꜱᴇᴅ ɢʀᴏᴜᴘ ᴍᴀɴᴀɢᴇᴍᴇɴᴛ ʙᴏᴛ ᴀɴᴅ ʙᴏʏꜰʀɪᴇɴᴅ ᴏꜰ ʜᴏʀɪ ᴋʏᴏᴜᴋᴏ✨!
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━

✪ ᴀᴅᴅ ᴍᴇ ᴛᴏ ʏᴏᴜʀ ɢʀᴏᴜᴘ ɴᴏᴡ!

┏━━━━━━━━━━━━━━━━━━━━
My Author - @IzumiXTachibana
┗━━━━━━━━━━━━━━━━━━━━ 

ᴘᴏᴡᴇʀᴇᴅ ʙʏ :  [V๏ɪ፝֟𝔡 ɴᴇᴛᴡᴏʀᴋ]
ᴏᴘᴇɴ /ʜᴇʟᴘ ᴛᴏ ᴋɴᴏᴡ ᴡʜᴀᴛ ɪ ᴀᴍ ᴄᴀᴘᴀʙʟᴇ ᴏꜰ 
"""


PM_START_PIC = "https://te.legra.ph/file/356b8413c7806f7a4333a.jpg"


## Don't Remove That Credits in PM_START_TEXT if yoy removed your app will be crashed.
